Repository: voria/samsung-tools
Catalog: po/*.po
Languages: cs, es, hu, it, ms, nl, pt_br, ru, sv, tr, uk

source: Preferences...
nl: Voorkeuren...
ru: Настройки...
sv: Inställningar...

source: Manage devices on Samsung netbooks
nl: Beheer apparaten op Samsung netbooks
ru: Управление устройствами ноутбуков(нетбуков) Samsung
sv: Hantera enheter på Samsung netbooks
