Repository: voria/samsung-tools
Catalog: po/*.po
Languages: cs, es, hu, it, ms, nl, pt_br, ru, sv, tr, uk

source: Backlight
cs: Podsvícení
es: Luz de fondo
hu: Háttérvilágítás
it: Retroilluminazione
ms: Cahaya Latar
nl: Achtergrondverlichting
pt_br: Luz de fundo
ru: Подсветка
sv: Skärmljus
tr: Arka ışık
uk: Підсвічування

source: Backlight is enabled
cs: Podsvícení je zapnuto
es: La luz de fondo está habilitada
hu: Háttérvilágítás bekapcsolva
it: La retroilluminazione è attivata
ms: Cahaya latar dibenarkan
nl: Achtergrondverlichting is ingeschakeld
pt_br: A luz de fundo está ativada
ru: Подсветка включена
sv: Skärmljus är aktiverat
tr: Arka ışık etkinleştirildi
uk: Підсвічування увімкнено

source: Backlight is disabled
cs: Podsvícení je vypnuto
es: La luz de fondo está deshabilitada
hu: Háttérvilágítás kikapcsolva
it: La retroilluminazione è disattivata
ms: Cahaya latar dilumpuhkan
nl: Achtergrondverlichting is uitgeschakeld
pt_br: A luz de fundo está desativada
ru: Подсветка отключена
sv: Skärmljus är inte aktiverat
tr: Arka ışık devre dışı bırakıldı
uk: Підсвічування вимкнено

source: Backlight enabled
cs: Podsvícení zapnuto
es: Luz de fondo habilitada
hu: Háttérvilágítás bekapcsolva
it: Retroilluminazione attivata
ms: Cahaya latar dibenarkan
nl: Achtergrondverlichting ingeschakeld
pt_br: Luz de fundo ativada
ru: Подсветка включена
sv: Skärmljus aktiverat
tr: Arka ışık etkin
uk: Увімкнене підсвічування

source: Backlight disabled
cs: Podsvícení vypnuto
es: Luz de fondo deshabilitada
hu: Háttérvilágítás kikapcsolva
it: Retroilluminazione disattivata
ms: Cahaya latar dilumpuhkan
nl: Achtergrondverlichting uitgeschakeld
pt_br: Luz de fundo desativada
ru: Подсветка отключена
sv: Skärmljus insaktiverat
tr: Arka ışık devre dışı
uk: Вимкнене підсвічування

source: Backlight cannot be enabled
cs: Podsvícení nemůže být povoleno
es: La luz de fondo no puede habilitarse
hu: Háttérvilágítás nem kapcsolható be
it: La retroilluminazione non può essere attivata
ms: Cahaya latar tidak dapat dibenarkan
nl: Achtergrondverlichting kan niet ingeschakeld worden
pt_br: A luz de fundo não pode ser ativada
ru: Невозможно включить подсветку
sv: Skärmljus kan inte aktiveras
tr: Arka ışık etkinleştirilemedi
uk: Не вдалось увімкнути підсвічування

source: Backlight cannot be disabled
cs: Podsvícení nemůže být vypnuto
es: La luz de fondo no puede deshabilitarse
hu: Háttérvilágítás nem kapcsolható ki
it: La retroilluminazione non può essere disattivata
ms: Cahaya latar tidak dapat dilumpuhkan
nl: Achtergrondverlichting kan niet uitgeschakeld worden
pt_br: A luz de fundo não pode ser desativada
ru: Невозможно выключить подсветку
sv: Skärmljus kan inte inaktiveras
tr: Arka ışık devre dışı bırakılamadı
uk: Не вдалось вимкнути підсвічування

source: Backlight cannot be toggled
cs: Podsvícení nemůže být přepnuto
es: La luz de fondo no puede ser conmutada
hu: Háttérvilágítás nem kapcsolható
it: La retroilluminazione non può essere commutata
ms: Cahaya latar tidak dapat ditogolkan
nl: Achtergrondverlichting status kan niet gewisseld worden
pt_br: A luz de fundo não pode ser alternada
ru: Невозможно переключить подсветку
sv: Skärmljus kan inte ändras
tr: Arka ışık ayarı değiştirilemedi
uk: Не вдалось перемикнути підсвічування

source: Bluetooth is enabled
cs: Bluetooth zapnut
es: Bluetooth está habilitado
hu: Bluetooth bekapcsolva
it: Il Bluetooth è attivato
ms: Bluetooth dibenarkan
nl: Bluetooth is geactiveerd
pt_br: O Bluetooth está ativado
ru: Bluetooth включен
sv: Bluetooth är aktiverat
tr: Bluetooth etkinleştirildi
uk: Bluetooth увімкнено

source: Bluetooth is disabled
cs: Bluetooth je vypnut
es: El Bluetooth está deshabilitado
hu: Bluetooth kikapcsolva
it: Il Bluetooth è disattivato
ms: Bluetooth dilumpuhkan
nl: Bluetooth is uitgeschakeld
pt_br: O Bluetooth está desativado
ru: Bluetooth отключен
sv: Bluetooth är inaktiverat
tr: Bluetooth etkin değil
uk: Bluetooth вимкнено

source: Bluetooth enabled
cs: Bluetooth zapnut
es: Bluetooth habilitado
hu: Bluetooth bekapcsolva
it: Bluetooth attivato
ms: Bluetooth dibenarkan
nl: Bluetooth is ingeschakeld
pt_br: Bluetooth ativado
ru: Bluetooth включен
sv: Bluetooth aktiverat
tr: Bluetooth etkinleştirildi
uk: Bluetooth увімкнено

source: Bluetooth disabled
cs: Bluetooth vypnut
es: Bluetooth deshabilitado
hu: Bluetooth kikapcsolva
it: Bluetooth disattivato
ms: Bluetooth dilumpuhkan
nl: Bluetooth is uitgeschakeld
pt_br: Bluetooth desativado
ru: Bluetooth отключен
sv: Bluetooth inaktiverat
tr: Bluetooth devre dışı
uk: Bluetooth вимкнено

source: Bluetooth cannot be enabled
cs: Bluetooth nemůže být zapnut
es: Bluetooth no puede habilitarse
hu: Bluetooth nem kapcsolható be
it: Il Bluetooth non può essere attivato
ms: Bluetooth tidak boleh dibenarkan
nl: Bluetooth kan niet ingeschakeld worden
pt_br: O Bluetooth não pode ser ativado
ru: Невозможно включить Bluetooth
sv: Bluetooth kan inte aktiveras
tr: Bluetooth etkinleştirilemedi
uk: Не вдалось увімкнути Bluetooth

source: Bluetooth cannot be disabled
cs: Bluetooth nemůže být vypnut
es: Bluetooth no puede deshabilitarse
hu: Bluetooth nem kapcsolható ki
it: Il Bluetooth non può essere disattivato
ms: Bluetooth tidak boleh dilumpuhkan
nl: Bluetooth kan niet uitgeschakeld worden
pt_br: O Bluetooth não pode ser desativado
ru: Невозможно отключить Bluetooth
sv: Bluetooth kan inte inaktiveras
tr: Bluetooth etkisizleştirilemedi
uk: Не вдалось вимкнути Bluetooth

source: Bluetooth cannot be toggled
cs: Bluetooth nemůže být přepnut
es: Bluetooth no puede ser conmutado
hu: Bluetooth nem kapcsolható
it: Il Bluetooth non può essere commutato
ms: Bluetooth tidak boleh ditogol
nl: Bluetooth status kan niet gewisseld worden
pt_br: O Bluetooth não pode ser alternado
ru: Невозможно вкл/выкл Bluetooth
sv: Bluetoothstatus kan inte ändras
tr: Bluetooth aygıtıyla bağlantı kurulamadı
uk: Не вдалось перемикнути Bluetooth

source: Bluetooth control is not available
cs: Ovládání Bluetooth není k dispozici
es: El control de bluetooth no está disponible
hu: Bluetooth nem szabályozható
it: Il controllo Bluetooth non è disponibile
ms: Kawalan bluetooth tidak tersedia
nl: Bluetooth control is niet beschikbaar
pt_br: O controle de Bluetooth não está disponível
ru: Управление Bluetooth не доступно
sv: Bluetooth-kontroll är inte tillgängligt
tr: Bluetooth denetimi kullanılamıyor
uk: Керування Bluetooth не доступно

source: CPU fan
cs: Větráček CPU
es: Ventilador de la CPU
hu: CPU hűtő
it: Ventola CPU
ms: Kipas CPU
nl: CPU ventilator
pt_br: Ventoinha da CPU
ru: Режим охлаждения процессора (CPU)
sv: CPU-fläkt
tr: İşlemci fanı
uk: Охолодження процесора

source: CPU Temperature:
cs: Teplota CPU
es: Temperatura de CPU:
hu: CPU hőmérséklete
it: Temperatura CPU:
ms: Suhu CPU:
nl: CPU tempratuur
pt_br: Temperatura da CPU:
ru: Температура процессора (CPU)
sv: CPU-temperatur
tr: İşlemci Sıcaklığı
uk: Температура процесора:

source: Fan mode cannot be changed
cs: Režim větráčku nemůže být přepnut
es: El modo del ventilador no puede cambiarse
hu: Hűtésmód nem változtatható
it: La modalità della ventola non può essere cambiata
ms: Mod kipas tidak boleh diubah
nl: Ventilator mode kan niet worden veranderd
pt_br: O modo da ventoinha não pode ser alterado
ru: Невозможно изменить режим охлаждения
sv: Fläktläge kan inte ändras
tr: Fan modu değiştirilemedi
uk: Не вдалось змінити режим охолодження

source: Fan mode: Normal
cs: Režim větráčku: Normální
es: Ventilador: Modo normal
hu: Hűtésmód: Normál
it: Modalità ventola: Normale
ms: Mod kipas: Biasa
nl: Ventilator mode: Normaal
pt_br: Modo da ventoinha: Normal
ru: Режим охлаждения: Нормальный
sv: Fläktläge: normal
tr: Fan modu: Normal
uk: Режим охолодження: Нормальний

source: Fan mode: Silent
cs: Režim větráčku: Tichý
es: Ventilador: Modo silencioso
hu: Hűtésmód: Csendes
it: Modalità ventola: Silenziosa
ms: Mod kipas: Senyap
nl: Ventilator mode: Stil
pt_br: Modo da ventoinha: Silencioso
ru: Режим охлаждения: Бесшумный
sv: Fläktläge: tyst
tr: Fan modu: Sessiz
uk: Режим охолодження: Безшумний

source: Fan mode: Overclock
cs: Režim větráčku: Rychlý
es: Ventilador: Modo overclock
it: Modalità ventola: Overclock
ms: Mod kipas: Overclock
tr: Fan kipi: Hız aşırımı

source: Cannot get fan mode
cs: Nemůžu zjistit režim větráčku
es: No se puede obtener el modo del ventilador
hu: Hűtésmód nem érzékelhető
it: Impossibile recuperare la modalità della ventola
ms: Tidak peroleh mod kipas
nl: Kan de ventilator mode niet verkrijgen
pt_br: Não é possível obter o modo da ventoinha
ru: Невозможно узнать режим охлаждения
sv: Kan inte läsa fläktläge
tr: Fan kipi değeri okunamadı
uk: Не вдалось визначити режим охолодження

source: CPU fan control is not available
cs: Ovládání větráčku CPU není k dispozici
es: El control del ventilador de la CPU no está disponible
hu: CPU hűtése nem szabályozható
it: Il controllo della ventola della CPU non è disponibile
ms: Kawalan kipas CPU tidak tersedia
nl: CPU-fanbeheer is niet beschikbaar
pt_br: O controle da ventoinha do CPU não está disponível
ru: Управление режимом охлаждения не доступно
sv: CPU-fläktkontroll är inte tillgänglig
tr: İşlemci fanı kontrolü ele alınamadı
uk: Керування режимом охолодження ЦП не доступно

source: Webcam
cs: Webkamera
es: Cámara web
hu: Webkamera
ms: Kamera Sesawang
ru: Веб-камера
sv: Webbkamera
tr: Web kamerası
uk: Веб-камера

source: Webcam is enabled
cs: Webkamera je zapnuta
es: La cámara web está habilitada
hu: Webkamera bekapcsolva
it: La webcam è attivata
ms: Kamera sesawang dibenarkan
nl: De webcam is ingeschakeld
pt_br: A webcam está ativada
ru: Веб-камера включена
sv: Webbkamera är aktiverad
tr: Web kamerası etkinleştirildi
uk: Веб-камеру увімнено

source: Webcam is disabled
cs: Webkamera je vypnuta
es: La cámara web está deshabilitada
hu: Webkamera kikapcsolva
it: La webcam è disattivata
ms: Kamera sesawang dilumpuhkan
nl: De webcam is uitgeschakeld
pt_br: A webcam está desativada
ru: Веб-камера отключена
sv: Webbkamera är inaktiverad
tr: Web kamerası inaktif edildi
uk: Веб-камера вимкнена

source: Webcam enabled
cs: Webkamera zapnuta
es: Cámara web habilitada
hu: Webkamera bekapcsolva
it: Webcam attivata
ms: Kamera sesawang dibenarkan
nl: De webcam is ingeschakeld
pt_br: Webcam ativada
ru: Веб-камера включена
sv: Webbkamera aktiverad
tr: Web kamerası aktif
uk: Веб-камера увімкнена

source: Webcam disabled
cs: Webkamera vypnuta
es: Cámara web deshabilitada
hu: Webkamera kikapcsolva
it: Webcam disattivata
ms: Kamera sesawang dilumpuhkan
nl: De webcam is uitgeschakeld
pt_br: Webcam desativada
ru: Веб-камера отключена
sv: Webbkamera inaktiverad
tr: Web kamerası aktif değil
uk: Веб-камера вимкнена

source: Webcam cannot be enabled
cs: Webkamera nemůže být zapnuta
es: La cámara web no puede ser habilitada
hu: Webkamera nem kapcsolható be
it: La webcam non può essere attivata
ms: Kamera sesawang tidak dapat dibenarkan
nl: De webcam kan niet worden ingeschakeld
pt_br: A webcam não pode ser ativada
ru: Невозможно включить Веб-камеру
sv: Webbkamera kan inte aktiveras
tr: Web kamerası etkinleştirilemedi
uk: Не вдалось увімкнути веб-камеру

source: Webcam cannot be disabled
cs: Webkamera nemůže být vypnuta
es: La cámara web no puede ser deshabilitada
hu: Webkamera nem kapcsolható ki
it: La webcam non può essere disattivata
ms: Kamera sesawangtidak dapat dilumpuhkan
nl: De webcam kan niet worden uitgeschakeld
pt_br: A webcam não pode ser desativada
ru: Невозможно отключить Веб-камеру
sv: Webbkamera kan inte inaktiveras
tr: Web kamerası inaktif moda geçirilemedi
uk: Не вдалось вимкнути веб-камеру

source: Webcam cannot be toggled
cs: Webkamera nemůže být přepnuta
es: La cámara web no puede ser conmutada
hu: Webkamera nem kapcsolható
it: La webcam non può essere commutata
ms: Kamera sesawang tidak dapat ditogolkan
nl: Webcam status kan niet gewisseld worden
pt_br: A webcam não pode ser alternada
ru: Невозможно вкл/выкл Веб-камеру
sv: Kan inte ändra läge på webbkameran
tr: Web kamerası ayarı değiştirilemedi
uk: Не вдалось перемикнути веб-камеру

source: Webcam control is not available
cs: Ovládání webkamery není k dispozici
es: El control de la cámara web no está disponible
hu: Webkamera nem szabályozható
it: Il controllo webcam non è disponibile
ms: Kawalan kamera sesawang tidak tersedia
nl: Webcam instelling is niet beschikbaar
pt_br: O controle da Webcam não está disponível
ru: Управление Веб-камерой не доступно
sv: Webbkamerakontroll inte tillgänglig
tr: Web kamerası denetimi kullanılamıyor
uk: Керування веб-камерою не доступно

source: Wireless
cs: Bezdrátová síť
es: Redes inalámbricas
hu: Vezeték néküli hálózat
it: Rete senza fili
ms: Tanpa wayar
nl: Draadloos netwerk
pt_br: Rede sem fio
ru: Беспроводная сеть
sv: Trådlöst nätverk
tr: Kablosuz ağ
uk: Бездротовий зв’язок

source: Wireless is enabled
cs: Bezdrátová síť je zapnuta
es: Redes inalámbricas habilitadas
hu: Vezeték néküli hálózat bekapcsolva
it: La rete senza fili è attivata
ms: Tanpa wayar dibenarkan
nl: Draadloos netwerk is ingeschakeld
pt_br: A rede sem fio está ativada
ru: Беспроводная сеть включена
sv: Trådlöst nätverk är aktiverad
tr: Kablosuz ağ etkinleştirildi
uk: Бездротовий зв’язок увімкнено

source: Wireless is disabled
cs: Bezdrátová síť je vypnuta
es: Las redes inalámbricas están deshabilitadas
hu: Vezeték néküli hálózat kikapcsolva
it: La rete senza fili è disattivata
ms: Tanpa wayar dilumpuhkan
nl: Draadloos netwerk is uitgeschakeld
pt_br: A rede sem fio está desativada
ru: Беспроводная сеть отключена
sv: Trådlöst nätverk är inaktiverat
tr: Kablosuz ağ devre dışı
uk: Бездротовий зв’язок вимкнено

source: Wireless enabled
cs: Bezdrátová síť zapnuta
es: Las redes inalámbricas están habilitadas
hu: Vezeték néküli hálózat bekapcsolva
it: Rete senza fili attivata
ms: Tanpa wayar dibenarkan
nl: Draadloos netwerk ingeschakeld
pt_br: Rede sem fio ativada
ru: Беспроводная сеть включена
sv: Trådlöst nätverk aktiverat
tr: Kablosuz ağ etkin
uk: Бездротовий зв’язок увімкнено

source: Wireless disabled
cs: Bezdrátová síť vypnuta
es: Redes inalámbricas deshabilitadas
hu: Vezeték néküli hálózat kikapcsolva
it: Rete senza fili disattivata
ms: Tanpa Wayar dilumpuhkan
nl: Draadloos netwerk uitgeschakeld
pt_br: Rede sem fio desativada
ru: Беспроводная сеть отключена
sv: Trådlöst nätverk inaktiverat
tr: Kablosuz ağ kapatıldı
uk: Бездротовий зв'язок вимкнений

source: Wireless cannot be enabled
cs: Bezdrátová síť nemůže být zapnuta
es: Redes inalámbricas habilitadas
hu: Vezeték néküli hálózat nem kapcsolható be
it: La rete senza fili non può essere attivata
ms: Tanpa wayar tidak dapat dibenarkan
nl: Draadloos netwerk kan niet ingeschakeld worden
pt_br: A rede sem fio não pode ser ativada
ru: Невозможно включить Беспроводную сеть
sv: Trådlöst nätverk kan inte aktiveras
tr: Kablosuz ağ etkinleştirilemedi
uk: Не вдалось увімкнути бездротовий зв’язок

source: Wireless cannot be disabled
cs: Bezdrátová síť nemůže být vypnuta
es: Las redes inalámbricas no pueden habilitadarse
hu: Vezeték néküli hálózat nem kapcsolható ki
it: La rete senza fili non può essere disattivata
ms: Tanpa wayar tidak dapat dilumpuhkan
nl: Draadloos netwerk kan niet uitgeschakeld worden
pt_br: A rede sem fio não pode ser desativada
ru: Невозможно отключить Беспроводную сеть
sv: Trådlöst nätverk kan inte inaktiveras
tr: Kablosuz ağ devre dışı bırakılamadı
uk: Не вдалось вимкнути бездротовий зв’язок

source: Wireless cannot be toggled
cs: Bezdrátová síť nemůže být přepnuta
es: Las redes inalámbricas no pueden ser conmutadas
hu: Vezeték néküli hálózat nem kapcsolható
it: La rete senza fili non può essere commutata
ms: Tanpa wayar tidak dapat ditogol
nl: Draadloos netwerk status kan niet gewisseld worden
pt_br: A rede sem fio não pode ser alternada
ru: Невозможно вкл/выкл Беспроводную сеть
sv: Trådlöst nätverk kan inte ändras
tr: Kablosuz ayarı değiştirilemedi
uk: Не вдалось перемикнути бездротовий зв’язок

source: Wireless control is not available
cs: Ovládání bezdrátové sítě není k dispozici
es: El control de las redes inalámbricas no está disponible
hu: Vezeték néküli hálózat nem szabályozható
it: Il controllo della rete senza fili non è disponibile
ms: Kawalan tanpa wayar tidak tersedia
nl: Draadloos netwerk instellingen is niet beschikbaar
pt_br: O controle da rede sem fio não está disponível
ru: Управление Беспроводной сетью не доступно
sv: Kontroll för trådlöst nätverk inte tillgängligt
tr: Kablosuz denetimi kullanılamıyor
uk: Керування бездротовим зв’язком не доступно

source: Backlight control: unable to connect to session service!
cs: Ovládání podsvícení: nemůžu se připojit ke službě sezení!
es: Control de la luz de fondo: ¡Incapaz de conectar al servicio de sesión!
hu: Háttérvilágítás-szabályozás: session service nem érhető el!
it: Controllo retroilluminazione: impossibile connettersi al servizio di sessione!
ms: Kawalan cahaya latar: tidak boleh sambung ke perkhidmatan sesi!
nl: Achtergrondverlichting instellingen: kan niet verbinden met sessiedienst!
pt_br: Controle da luz de fundo: não é possível conectar à sessão do serviço!
ru: Управление подсветкой: не удается подключиться к службе сессии!
sv: Skärmljuskontroll: kan inte ansluta till sessionen!
tr: Arka ışık denetimi: oturum hizmetine bağlanılamadı!
uk: Керування підсвічуванням: не вдалось під’єднатись до служби сеансу!

source: Bluetooth control: unable to connect to session service!
cs: Ovládání bluetooth: nemůžu se připojit ke službě sezení!
es: Control de bluetooth: ¡Incapaz de conectar al servicio de sesión!
hu: Bluetooth-szabályozás: session service nem érhető el!
it: Controllo Bluetooth: impossibile connettersi al servizio di sessione!
ms: Kawalan bluetooth: tidak boleh sambung ke perkhidmatan sesi!
nl: Bluetooth instellingen: kan niet verbinden met sessiedienst!
pt_br: Controle do Bluetooth: não é possível conectar à sessão do serviço!
ru: Управление Bluetooth: не удается подключиться к службе сессии!
sv: Bluetooth-kontroll: kan inte ansluta till sessionen!
tr: Bluetooth
uk: Керування Bluetooth: не вдалось під’єднатись до служби сеансу!

source: CPU fan control: unable to connect to session service!
cs: Ovládání větráčku CPU: nemůžu se připojit ke službě sezení!
es: Control del ventilador de la CPU: ¡Incapaz de conectar con el servicio de sesión!
hu: CPU-hűtés szabályozás: session service nem érhető el!
it: Controllo ventola CPU: impossibile connettersi al servizio di sessione!
ms: Kawalan kipas CPU: tidak boleh sambung ke perkhidmatan sesi!
nl: CPU ventilator instellingen: kan niet verbinden met sessiedienst!
pt_br: Controle da ventoinha da CPU: não é possível conectar à sessão do serviço!
ru: Управление охлаждением процессора (CPU): не удается подключиться к службе сессии!
sv: CPU-fläktkontroll: kan inte ansluta till sessionen!
tr: İşlemci fan denetimi: oturum hizmetine bağlanılamadı!
uk: Керування охолодженням ЦП: не вдалось під’єднатись до служби сеансу!

source: Webcam control: unable to connect to session service!
cs: Ovládání webkamery: nemůžu se připojit ke službě sezení!
es: Control de la cámara web: ¡Incapaz de conectar al servicio de sesión!
hu: Webkamera-szabályozás: session service nem érhető el!
it: Controllo webcam: impossibile connettersi al servizio di sessione!
ms: Kawalan kamera sesawang: tidak boleh sambung ke perkhidmatan sesi!
nl: Webcam instellingen instellingen: kan niet verbinden met sessiedienst!
pt_br: Controle da webcam: não é possível conectar à sessão do serviço!
ru: Управление Веб-камерой: не удается подключиться к службе сессии!
sv: Webbkamerakontroll: kan inte ansluta till sessionen!
tr: Web kamerası denetimi: oturum hizmetine bağlanılamadı!
uk: Керування веб-камерою: не вдалось під’єднатись до служби сеансу!

source: Wireless control: unable to connect to session service!
cs: Ovládání bezdrátové sítě: nemůžu se připojit ke službě sezení!
es: Control de las redes inalámbricas: ¡Incapaz de conectar al servicio de sesión!
hu: Vezeték nélküli hálózat szabályozás: session service nem érhető el!
it: Controllo rete senza fili: impossibile connettersi al servizio di sessione!
ms: Kawalan tanpa wayar: tidak boleh sambung ke perkhidmatan sesi!
nl: Draadloos netwerk instellingen: kan niet verbinden met sessiedienst!
pt_br: Controle da rede sem fio: não é possível conectar à sessão do serviço!
ru: Управление Беспроводной сети: не удается подключиться к службе сессии!
sv: Kontroll av trådlöst nätverk: kan inte ansluta till sessionen!
tr: Kablosuz denetimi: oturum hizmetine bağlanılamadı!
uk: Керування бездротовим зв’язком: не вдалось під’єднатись до служби сеансу!

source: Command Line Utility
cs: Nástroj příkazové řádky
it: Utilità da linea di comando
ms: Utiliti Baris Perintah
tr: Komut Satırı Aracı

source: Usage: %s <interface> <option> ...
cs: Použití: %s <rozhraní> <volby>
es: Uso: %s <interfaz> <opción>
hu: Alkalmazás: %s <interfész> <opció> ...
it: Uso: %s <interfaccia> <opzione> ...
ms: Penggunaan: %s <interface> <option> ...
nl: Gebruik: %s <interface> <optie>
pt_br: Uso: %s <interface> <opção> ...
ru: Применение: %s <interface> <option> ...
sv: Användning: %s <gränssnitt> <alternativ> ...
tr: Kullanım: %s <arayüz> <seçenek> ...
uk: Використання: %s <interface> <option> ...

source: Backlight:
cs: Podsvícení:
es: Luz de fondo:
hu: Háttérvilágítás
it: Retroilluminazione:
ms: Cahaya latar:
nl: Achtergrondverlichting:
pt_br: Luz de fundo:
ru: Подсветка:
sv: Skärmljus:
tr: Arka ışık:
uk: Підсвічування:

source: Interface
cs: Rozhraní
es: Interfaz
hu: Interfész
it: Interfaccia
ms: Antaramuka
ru: Интерфейс
sv: Gränssnitt
tr: Arayüz
uk: Інтерфейс

source: Options
cs: Možnosti
es: Opciones
hu: Beállítások
it: Opzioni
ms: Pilihan
nl: Opties
pt_br: Opções
ru: Параметры
sv: Alternativ
tr: Seçenekler
uk: Параметри

source: CPU fan:
cs: Větráček CPU:
es: Ventilador de la CPU:
hu: CPU-hűtő:
it: Ventola CPU:
ms: Kipas CPU:
nl: CPU venilator:
pt_br: Ventoinha da CPU
ru: Охлаждение процессора (CPU):
sv: CPU-fläkt:
tr: İşlemci fanı:
uk: Охолодження ЦП:

source: Webcam:
cs: Webkamera:
es: Cámara web:
hu: Webkamera:
ms: Kamera sesawang:
ru: Веб-камера
sv: Webbkamera
uk: Веб-камера:

source: Wireless:
cs: Bezdrátová síť:
es: Redes inalámbricas:
hu: Vezeték nélküli hálózat:
it: Rete senza fili:
ms: Tanpa wayar:
nl: Draadloos netwerk:
pt_br: Rede sem fio:
ru: Беспроводная сеть:
sv: Trådlöst nätverk:
tr: Kablosuz ağ:
uk: Бездротовий зв’язок:

source: Other options:
cs: Další možnosti:
es: Otras opciones:
hu: Egyéb beállítások:
it: Altre opzioni:
ms: Pilihan lain:
nl: Andere opties
pt_br: Outras opções:
ru: Другие параметры:
sv: Andra alternativ:
tr: Diğer seçenekler:
uk: Інші параметри:

source: Show status for all devices.
cs: Zobrazení stavu pro všechna zařízení.
es: Mostrar el stado de todos los dispositivos.
hu: Mutassa minden eszköz állapotát.
it: Mostra lo stato di tutti i dispositivi.
ms: Papar status untuk semua peranti.
nl: Toon status voor alle apparaten.
pt_br: Exibir o estado de todos os dispositivos.
ru: Показать состояние всех устройств.
sv: Visa status för alla enheter.
tr: Tüm aygıtların durumlarını göster.
uk: Показати стан усіх пристроїв.

source: Show graphical notifications.
cs: Zobrazení grafických úprav.
es: Muestra notificaciones gráficas.
hu: Mutasson grafikai értesítéseket.
it: Mostra notifiche grafiche.
ms: Papar pemberitahuan bergrafik.
nl: Toon grafische meldingen.
pt_br: Exibir notificações gráficas.
ru: Отображать всплывающие сообщения
sv: Visa grafiska meddelanden.
tr: Uyarıları göster.
uk: Показувати графічні повідомлення.

source: Do not print messages on standard output.
cs: Nezobrazovat zprávy ve standartním výstupu.
es: No mostrar mensajes por la salida estándar.
hu: Ne nyomtasson üzeneteket szabványos kimeneten.
it: Non stampare messaggi sullo standard output.
ms: Jangan cetak mesej pada output piawai.
nl: Geef geen boodschappen op standaard uitvoer weer.
pt_br: Não imprimir mensagens na saída padrão.
ru: Не печатать сообщения в стандартный вывод.
sv: Skriv inte ut meddelanden om standardhändelser.
tr: Standart çıktıda mesajları gösterme.
uk: Не виводити повідомлення на стандартний вивід.
