Repository: voria/samsung-tools
Catalog: po/*.po
Languages: cs, es, hu, it, ms, nl, pt_br, ru, sv, tr, uk

source: Show the control interface currently in use.
cs: Zobrazit rozhraní ovládání, které je aktuálně používáno.
it: Mostra l'interfaccia di controllo attualmente in uso.
ms: Papar antaramuka kawalan yang kini digunakan.
tr: Kullanımda olan denetim arayüzünü göster

source: Stop the session service.
cs: Zastavit službu sezení.
es: Detener el servicio de sesión.
hu: Session service leállítása.
it: Ferma il servizio di sessione.
ms: Hentikan perkhidmatan sesi.
nl: Stop de sessiedienst.
pt_br: Parar a sessão de serviço.
ru: Отключить службу сессии.
sv: Stoppa sessionsservicen.
tr: Oturum hizmetini durdur.
uk: Зупинити службу сеансу.

source: Stop the system service.
cs: Zastavit systémovou sliužbu.
es: Detener el servicio del sistema.
hu: System service leállítása.
it: Ferma il servizio di sistema.
ms: Hentikan perkhidmatan sistem.
nl: Stop de systeemdienst.
pt_br: Parar a sessão do sistema.
ru: Отключить системную службу.
sv: Stoppa systemservicen.
tr: Sistem hizmetini durdur.
uk: Зупинити системну службу.

source: Examples of use:
cs: Příklady použití:
es: Ejemplos de uso:
hu: Alkalmazási példák:
it: Esempi d'uso:
ms: Contoh yang digunakan:
nl: Voorbeelden van gebruik:
pt_br: Exemplos de uso:
ru: Примеры использования:
sv: Användningsexempel:
tr: Kullanımı:
uk: Приклади використання:

source: - Toggle backlight:
cs: Přepnout podsvícení:
es: - Conmuta la luz de fondo:
hu: - Háttérvilágítás kapcsolása:
it: - Commuta la retroilluminazione:
ms: - Togol cahaya latar:
nl: - Wissel achtergrondverlichting:
pt_br: - Alternar estado da luz de fundo:
ru: - Переключить подсветку:
sv: - Ändra skärmljus
tr: - Arka ışık ayarını değiştir:
uk: - Перемикнути підсвічування:

source: - Toggle wireless and set CPU fan mode to 'silent':
cs: Přepnout bezdrátovou síť a nastavit režim větráčku CPU na 'tichý':
es: - Conmuta las redes inalámbricas y activa el modo 'silencioso' para la CPU y el ventilador:
hu: - Vezeték nélküli hálózat kapcsolása és CPU-hűtés állítása "csendes" üzemmódra:
it: - Commuta la rete senza fili e imposta la ventola della CPU in modalità 'silenziosa':
ms: - Togol tanpa wayar dan tetapkan mod kipas kepada 'senyap':
nl: - wissel draadloos netwerk and zet CPU ventilator op 'stil':
pt_br: - Alternar estado do adaptador da rede sem fio e configurar o modo da ventoinha do CPU para 'silencioso':
ru: - Переключить Беспроводную сеть и установить режим охлаждения процессора в 'Бесшумный':
sv: - Ändra trådlöst nätverk och byt CPU-fläktläge till 'tyst':
tr: - Kablosuz ayarını değiştir ve CPU fan kipi 'sessiz' ayarını değiştir:
uk: - Перемикнути бездротовий зв’язок та встановити «безшумний» режим охолодження ЦП:

source: - Disable bluetooth, webcam and wireless:
cs: Vypnout bluetooth, webkameru a bezdrátovou síť:
es: - Deshabilita bluetooth, la cámara web y las redes inalámbricas:
hu: - Bluetooth, webkamera és vezeték nélküli hálózat kikapcsolása:
it: - Disattiva il Bluetooth, la webcam e la rete senza fili:
ms: - Lumpuhkan bluetooth, kamera sesawang dan tanpa wayar:
nl: - Schakel bluetooth, webcam ean draadloos netwerk uit:
pt_br: - Desativar bluetooth, webcam e rede sem fio:
ru: - Отключить Bluetooth, Веб-камеру и Беспроводную сеть:
sv: - Inaktivera bluetooth, webbkamera och det trådlösa nätverket:
tr: - Bluetooth, web kamerası ve kablosuzu devre dışı bırak:
uk: - Вимкнути bluetooth, веб-камеру та бездротовий зв’язок:

source: For more informations, visit the 'Linux On My Samsung' forum:
cs: Pro více informací navštiv fórum'Linux On My Samsung':
es: Para mas información visita el foro "Linux On My Samsung":
hu: További információért látogasson a "Linux on My Samsung" fórumra:
it: Per maggiori informazioni, visita il forum 'Linux On My Samsung':
ms: Untuk maklumat lanjut, lawati forum 'Linux On My Samsung':
nl: Voor meer informatie, bezoek het 'Linux On My Samsung' forum:
pt_br: Para mais informações, visite o fórum 'Linux On My Samsung':
ru: Для большей информации, посетите 'Linux On My Samsung' форум:
sv: För mer information, gå till 'Linux On My Samsung'-forumet:
tr: Daha fazla bilgi için, 'Linux On My Samsung' forumunu ziyaret edin:
uk: Детальніша інформація на форумі «Linux On My Samsung»:

source: Released under GPLv3 license
cs: Vydáno pod licencí GPLv3
es: Liberado bajo licencia GPLv3
hu: Kibocsátva GPLv3 licenc alatt
it: Rilasciato con licenza GPLv3
ms: Dikeluarkan dibawah lesen GPLv3
nl: Vrijgegeven onder de GPLv3 licentie
pt_br: Distribuído sob a licença GPLv3
ru: Выпущен под GPLv3 лицензией
sv: Publicerat under GPLv3-licensen
tr: GPLv3 lisanslıdır
uk: Випущено за умовами ліцензії GPLv3

source: No action(s) specified.
cs: Nebyla specifikována žádná akce.
es: Ninguna acción escificada.
hu: Nincs megadva művelet.
it: Nessuna azione specificata.
ms: Tiada tindakan ditentukan.
nl: Geen actie(s) opgegeven.
pt_br: Nenhuma ação especificada.
ru: Действие(я) не указано(ы).
sv: Inga handlingar specificerade.
tr: Hiçbir işlem belirtilmedi.
uk: Жодних(ої) дій(ї) не вказано.

source: Use --help for instructions.
cs: Použij --help pro instrukce.
es: Use --help para instrucciones.
hu: Útbaigazításhoz használja a --help opciót.
it: Usa --help per le istruzioni.
ms: Guna --help untuk arahan.
nl: Gebruik --help voor instructies.
pt_br: Use --help para instruções.
ru: Используйте --help для получения инструкций.
sv: Skriv '--help' för användarinstruktioner.
tr: yardım için --help parametresini kullanın
uk: Використовуйте --help для довідки.

source: This program is intended to be used only by non-privileged users.
cs: Tento program je určen pro použití pouze neprivilegovanými uživateli.
es: Este programa está destinado a ser usado sólo por usuarios sin privilegios.
hu: Ez a program csak rendszergazda- és egyéb kiemelt jogok nélküli felhasználóként használandó.
it: Questo programma può essere utilizzato solo da utenti non privilegiati.
ms: Program ini adalah untuk kegunaan pengguna.
nl: Dit programma is enkel voor niet-gepriviligieerde gebruikers bedoeld.
pt_br: Este programa é voltado ao uso apenas por usuários sem privilégios.
ru: Предполагается, что данная программа будет использваться только не привилегированными пользователями.
tr: Bu programın sadece deneyimli olmayan kullanıcılar tarafından kullanılması amaçlanmıştır.
uk: Ця програма призначена для використання лише не привілейованими користувачами.

source: Wrong argument(s).
cs: Špatné argumenty.
es: Argumento u argumentos inválidos
hu: Rossz argumentum(ok).
it: Argomenti errati.
ms: Argumen salah.
nl: Verkeerd(e) argument(en).
pt_br: Argumento(s) errado(s)
ru: Неправильный(ые) аргумент(ы)
sv: Fel argument.
tr: Yanlış argüman(lar)
uk: Неправильний(і) аргумент(и)

source: Unable to start a DBus daemon!
cs: Nelze spustit DBus démona!
it: Impossibile avviare un demone DBus!
ms: Tidak boleh mulakan daemon DBus!
tr: DBus yardımcısı başlatılamadı!

source: Control interface:
cs: Ovládací rozhraní:
it: Interfaccia di controllo:
ms: Antaramuka kawalan:
tr: Denetim arayüzü:

source: Control interface: unable to connect to system service!
cs: Ovládací rozhraní: nelze se připojit k systémové službě!
it: Interfaccia di controllo: impossibile connettersi al servizio di sistema!
ms: Antaramuka kawalan: tidak boleh sambung ke perkhidmatan sistem!
tr: Denetim arayüzü: sistem hizmetine bağlanılamadı!

source: Session service stopped
cs: Služba sezení vypnuta
es: Servicio de sesión detenido
hu: Session service leállítva
it: Servizio di sessione fermato
ms: Perkhidmatan sesi dihentikan
nl: Sessiedienst gestopt.
pt_br: Serviço de sessão parado
ru: Служба сессии остановлена
sv: Sessionsservicen stoppad
tr: Oturum hizmeti durduruldu
uk: Служба сеансу зупинена

source: Cannot stop session service
cs: Nelze vypnout službu sezení
es: No se puede detener el servicio de sesión
hu: Session service nem állítható le
it: Impossibile fermare il servizio di sessione
ms: Tidak dapat hentikan perkhidmatan sesi
nl: Kan de sessiedienst niet stoppen
pt_br: Não é possível parar o serviço de sessão
ru: Невозможно остановить службу сессии
sv: Kan inte stoppa sessionservice
tr: Oturum hizmeti durdurulamıyor
uk: Не вдалось зупинити службу сеансу

source: System service stopped
cs: Systémová služba vypnuta
es: Servicio de sistema detenido
hu: System service leállítva
it: Servizio di sistema fermato
ms: Perkhidmatan sistem dihentikan
nl: Systeemdienst gestopt
pt_br: Serviço de sistema parado
ru: Системная служба остановлена
sv: Systemservice stoppad
tr: Sistem hizmeti durduruldu
uk: Системна служба зупинена

source: Cannot stop system service
cs: Nelze vypnout systémovou službu
es: No se puede detener el servicio de sistema
hu: System service nem állítható le
it: Impossibile fermare il servizio di sistema
ms: Tidak dapat hentikan perkhidmatan sistem
nl: Kan de systeemdienst niet stoppen
pt_br: Não é possível parar o serviço de sistema
ru: Невозможно остановить системную службу
sv: Kan inte stoppa systemservice
tr: Sistem hizmeti durdurulamıyor
uk: Не вдалось зупинити системну службу

source: Please press the new hotkey
cs: Prosím, zmáčkni novou zkratku
es: Por favor, presione una nueva "tecla caliente"
hu: Nyomja meg az új billentyűkombinációt
it: Premere la nuova combinazione di tasti
ms: Sila tekan kekunci panas baru
nl: Druk de nieuwe sneltoets in
pt_br: Por favor, pressione a nova tecla de acesso rápido
ru: Пожалуйста нажмите новое сочетание клавиш
sv: Tryck in en ny knapp för kortkommandot
tr: Lütfen yeni kısayolu giriniz:
uk: Будь ласка, натисніть нову «гарячу» клавішу

source: None
cs: Nic
es: Ninguno
hu: Semmi
it: Nessuno
ms: Tiada
nl: Geen
pt_br: Nenhum
ru: Нет
sv: Ingen
tr: Hiçbiri
uk: Немає

source: Unable to connect to system service!
cs: Nelze se připojit k systémové službě!
es: ¡Incapaz de conectar con el servicio de sistema!
hu: System sevice nem érhető el!
it: Impossibile connettersi al servizio di sistema!
ms: Tidak boleh sambung ke perkhidmatan sistem!
nl: Kan niet met de systeemdienst verbinden!
pt_br: Impossível conectar ao serviço de sistema!
ru: Не удается подключиться к системной службе!
sv: Kan inte ansluta till systemtjänsten!
tr: Sistem hizmetine bağlanılamıyor!
uk: Не вдалось під’єднатись до системної служби!

source: Confirm
cs: Potvrzení
es: Confirmar
hu: Megerősít
it: Conferma
ms: Sahkan
nl: Bevestigen
pt_br: Confirmar
ru: Подтвердить
sv: Bekräfta
tr: Onayla
uk: Підтвердити

source: Apply the new VIDs?
cs: Použít nová nastavení VID?
es: ¿Aplicar las nuevas VIDs?
hu: Alkalmazza az új CPU-feszültségi értékeket (VID)?
it: Applicare i nuovi VID?
ms: Laksana VID baru?
nl: De nieuwe VIDs toepassen?
pt_br: Aplicar os novos VIDs?
ru: Применить новые VIDы?
sv: Använde de nya VID:erna?
tr: Yeni VID'ler uygulansın mı?
uk: Застосувати нові VID?

source: You need a PHC enabled kernel to use this feature
cs: Potřebuješ povolené jádro s PHC pro použití této funkce
es: Necesita un núcleo (kernel) PCH habilitado para usar esta característica
hu: E tulajdonság használatához PHC-engedélyezett kernel-re van szüksége
it: Per utilizzare questa caratteristica è necessario un kernel abilitato PHC
ms: Anda perlu kernel terbenar PHC untuk guna fitur ini
nl: Je moet een kernel met PHC hebben om deze mogelijkheid te gebruiken
pt_br: Você precisa de um kernel com PHC habilitado para utilizar este recurso
ru: Вам нужно ядро с включенным PHC, для использования этой опции
sv: Du behöver en PHC-aktiverad kernel för att använda denna funktion
tr: Bu özelliği kullanabilmeniz için PHC etkinleştirilmiş çekirdeğe ihtiyacınız var.
uk: Потрібне увімкнене ядро PHC, щоб отримати цю можливість

source: Unable to connect to session service!
cs: Nelze se připojit k službě sezení!
es: ¡Incapaz de conectar con el servicio de sesión!
hu: Session service nem érhető el!
it: Impossibile connettersi al servizio di sessione!
ms: Tidak boleh sambung ke perkhidmatan sesi!
nl: Kan niet met de sessiedienst verbinden!
pt_br: Impossível conectar ao serviço de sessão!
ru: Не удается подключиться к службе сессии!
sv: Kan inte ansluta till systemtjänsten!
tr: Oturum hizmetine bağlanılamıyor!
uk: Не вдалось під’єднатись до служби сеансу!

source: Caution!
cs: Výstraha!
es: ¡Cuidado!
hu: Figyelem!
it: Cautela!
ms: Perhatian!
nl: Opgelet!
pt_br: Cuidado!
ru: Внимание!
sv: Försiktigt!
tr: Dikkat!
uk: Увага!

source: CPU undervolting can lead to significant gains in terms of power energy saving, however <b>IT IS A RISKY PRACTICE</b> that might result in malfunctions and loss of data. Please be sure to know what you are doing, prior to use these options. Are you sure you want to continue?
cs: Snižování napětí CPU může vést ke snížení spotřeby energie, ale <b>JE TO NEBEZPEČNÁ PRAKTIKA</b>, která může způsobit potíže a ztrátu dat. Prosím, uvědom si, co děláš, než použiješ tyhle nastavení. Opravdu chceš pokračovat?
es: Alimentar la CPU a menor voltaje puede conllevar una significante ganancia en términos de ahorro de energía, aún así <b> ES UN RIESGO PRÁCTICO</b> que puede resultar en una mal funcionamiento y una pérdida de datos. Por favor, asegúrese de saber lo que hace antes de usar estas opciones. ¿Está seguro de que desea continuar?
hu: CPU-feszültség csökkentése energiamegtakarításhoz és üzemidő növekedéséhez vezethet, azonban <b>EZ KOCKÁZATOS</b>, ami meghibásodáshoz és adatvesztéshez végződhet. Ezen beállítások alkalmazása előtt bizonyosodjon meg, hogy tudja, mit csinál. Biztos, hogy akarja folytatni?
it: L'undervolt della CPU può portare a guadagni significativi in termini di risparmio energetico, tuttavia <b>È UNA PRATICA RISCHIOSA</b> che potrebbe risultare in malfunzionamenti e perdita di dati. Assicurarsi di sapere cosa si sta facendo prima di utilizzare queste opzioni. Sicuro di voler continuare?
ms: CPU kekurangan voltan yang boleh menyebabkan gandaan mendadak bagi penjimatan tenaga kuasa <b>IA MERUPAKAN AMALAN YANG BERISIKO</b> yang mungkin menyebabkan kehilangan fungsi dan data. Pastikan anda tahu apa yang dilakukan, terhadap penggunaan pilihan ini. Anda pasti hendak teruskan?
nl: Verlaagde spanning op de CPU kan tot aanzienlijke prestaties op vlak van energiebesparing leiden, dit is echter <b>niet zonder risico</b> en kan tot falen en dataverlies leiden. Zorg dat je weet wat je doet vooraleer deze opties te gebruiken.
pt_br: Reduzir a voltagem da CPU pode proporcionar um ganho significativo no que se refere à economia de energia, entretanto, <b>ESTA É UMA PRÁTICA ARRISCADA</b>, que pode ocasionar mal-funcionamento e perda de dados. Tenha certeza do que está fazendo, antes de usar estas opções. Você tem certeza que quer continuar?
ru: Понижение питания процессора может хорошо сказаться на энергосбережении ноутбука(нетбука), однако <b>ПРИМЕНЯТЬ ЭТО, ОЧЕНЬ РИСКОВАНО</b>, так как это может привести к неисправности ноутбука(нетбука) и потери данных. Пожалуйста, обдумайте ваши действия, перед использованием этих параметров. Вы уверены, что хотите продолжить?
sv: Att undervolta processorn kan leda till att mindre energi används, men <b>DET ÄR RISKABELT</b> och kan leda till dataförluster. Var säker på vad du gör innan du använder dessa alternativ. Är du säker på att du vill fortsätta?
tr: CPU düşük volt kullanımı, güç ve enerji kazancında büyük kazanç sağlayabilir ancak <b>BU RİSKLİ BİR DENEYİMDİR</b>. İşlevsellikte sorunlar ve veri kaybına yol açabilir. Bu seçenekleri kullanmadan önce lütfen ne yaptığınızdan haberdar olun. Devam etmek istiyor musunuz?
uk: Зниження напруги живлення ЦП може призвести до значного збереження енергії, проте <b>ЦЕ РИЗИКОВАНА ДІЯ</b>, що може спричинити збої та втрату даних. Перед використанням цих параметрів, переконайтесь, що ви знаєте, що робите. Ви впевнені, що хочете продовжити?

source: Samsung Tools Preferences
cs: Nastavení Samsung Tools
es: Preferencias de las herramientas Samsung
hu: Samsung Tools beállítások
it: Preferenze di Samsung Tools
ms: Keutamaan Alatan Samsung
nl: Voorkeuren Samsung hulpprogramma's
pt_br: Preferências de Ferramentas Samsung
ru: Настройки Samsung Tools
sv: Samsung Tools-inställningar
tr: Samsung Tools Tercihleri
uk: Інструменти налаштування Samsung

source: Show and modify Samsung Tools preferences
cs: Zobrazit a změnit nastavení Samsung Tools
es: Mostrar y modificar las preferencias de las herramientas Samung
hu: Mutatassa és változtassa a Samsung Tools beállításokat
it: Visualizza e modifica le preferenze di Samsung Tools
ms: Papar dan ubahsuai keutamaan alatan Samsung
nl: Toon en wijzig voorkeuren van Samsung hulpprogramma's.
pt_br: Exibir e modificar as preferências de Ferramentas Samsung
ru: Просмотр и изменение настроек Samsung Tools
sv: Visa och ändra Samsung Tools-inställningar
tr: Samsung Tools tercihlerini göster ve düzenle
uk: Показати та змінити інструменти налаштування Samsung

source: Normal
cs: Normální
hu: Normál
it: Normale
ms: Biasa
nl: Normaal
ru: Номальное
sv: Normalt
uk: Звичайне

source: Silent
cs: Tichý
es: Silencio
hu: Csendes
it: Silenziosa
ms: Senyap
nl: Stil
pt_br: Silencioso
ru: Бесшумный
sv: Tyst
tr: Sessiz
uk: Безшумний

source: Overclock
cs: Rychlý
tr: Hız aşırtma

source: Last status
cs: Poslední stav
es: Último estado
hu: Előző állapot
it: Ultimo stato
ms: Status akhir
nl: Laatste status
pt_br: Último estado
ru: Последнее значение
sv: Senaste status
tr: Son durum
uk: Останній стан

source: Enabled
cs: Zapnuto
es: Habilitado
hu: Engedélyezve
it: Attivato
ms: Dibenarkan
nl: Ingeschakeld
pt_br: Ativado
ru: Включено
sv: Aktiverad
tr: Etkinleştirildi
uk: Увімкнено

source: Disabled
cs: Vypnuto
es: Deshabilitado
hu: Letiltva
it: Disattivato
ms: Dilumpuhkan
nl: Uitgeschakeld
pt_br: Desativado
ru: Отключено
sv: Inaktiverad
tr: Devre dışı bırakıldı
uk: Вимкнено

source: Hotkey used for webcam control
cs: Klávesové zkratky používané pro ovládání webkamery
es: Tecla caliente para el control de la cámara web
hu: Billentyűkombináció webkamera szabályozásához
it: Tasto veloce utilizzato per il controllo della webcam
ms: Kekunci panas digunakan untuk kawalan kamera sesawang
nl: Sneltoets voor controle van de webcam
pt_br: Tecla de acesso rápido usada para controlar a webcam
ru: Сочетание клавиш для управления Веб-камерой
sv: Genväg för webbkamerakontroll
tr: Kısayol daha önce web kamerası için kullanıldı
uk: Комбінація клавіш для керування веб-камерою

source: Hotkey used for CPU fan control
cs: Klávesové zkratky používané pro ovládání větráčku CPU
es: Tecla especial usada para el control del ventilador de la CPU
hu: Billentyűkombináció CPU-hűtés szabályozásához
it: Tasto veloce utilizzato per il controllo della ventola della CPU
ms: Kekunci panas digunakan untuk kawalan kipas CPU
nl: Sneltoets voor controle van de CPU ventilator
pt_br: Tecla de acesso rápido usada para controlar a ventoinha da CPU
ru: Сочетание клавиш для управления охлаждением процессора (CPU)
sv: Genväg för CPU-fläktkontroll
tr: Kısayol daha önce işlemci fan kontrolü için kullanıldı
uk: Комбінація клавіш, що використовується для керування охолодженням ЦП

source: Hotkey used for bluetooth control
cs: Klávesové zkratky používané pro ovládání bluetooth
es: Tecla caliente para el control de bluetooth
hu: Billentyűkombináció Bluetooth szabályozásához
it: Tasto veloce utilizzato per il controllo del Bluetooth
ms: Kekunci panas digunakan untuk kawalan bluetooth
nl: Sneltoets voor controle van Bluetooth
pt_br: Tecla de acesso rápido usada para controlar o Bluetooth
ru: Сочетание клавиш для управления Bluetooth
sv: Genväg för bluetoothkontroll
tr: Kısayol daha önce bluetooth için kullanıldı
uk: Комбінація клавіш для керування Bluetooth

source: Hotkey used for backlight control
cs: Klávesové zkratky používané pro ovládání podsvícení
es: Tecla caliente usada para el control la luz de fondo
hu: Billentyűkombináció háttérvilágítás szabályozásához
it: Tasto veloce utilizzato per il controllo della retroilluminazione
ms: Kekunci panas digunakan untuk kawalan cahaya latar
nl: Sneltoets voor controle van de achtergrondverlichting
pt_br: Tecla de acesso rápido usada para controlar a luz de fundo
ru: Сочетание клавиш для управления подсветкой
sv: Genväg för skärmljuskontroll
tr: Arka ışık denetimi için kullanılacak kısayol
uk: Комбінація клавіш для керування підсвічуванням

source: Click here to disable the hotkey
cs: Klikni zde pro vypnutí klávesové zkratky
es: Haga click aquí para deshabilitar la tecla caliente
hu: Kattintson ide a billentyűkombinációk letiltásához
it: Clicca qui per disattivare il tasto veloce
ms: Klik disini untuk lumpuhkan kekunci panas
nl: Klik hier om de sneltoets uit te schakelen
pt_br: Clique aqui para desativar a tecla de acesso rápido
ru: Нажмите сюда, для отключения сочетания клавиш
sv: Klicka här för att inaktivera tangentbordsgenvägar
tr: Kısayolu devre dışı bırakmak için tıklayın
uk: Натисніть тут, щоб вимкнути цю комбінацію клавіш

source: <b>Hotkeys</b>
cs: <b>Klávesové zkratky</b>
es: <b>Teclas calientes</b>
hu: <b>Billentyűkombinációk</b>
it: <b>Tasti veloci</b>
ms: <b>Kekunci Panas</b>
nl: <b>sneltoetsen</b>
pt_br: <b>Teclas de acesso rápido</b>
ru: <b>Комбинации клавиш</b>
sv: <b>Tangentbordsgenvägar</b>
tr: <b>Kısayollar</b>
uk: <b>Комбінації клавіш</b>

source: Hotkey used for wireless control
cs: Klávesové zkratky používané pro ovládání bezdrátové sítě
es: Tecla caliente para el control de las redes inalámbricas
hu: Billentyűkombináció vezeték nélküli hálózat szabályozásához
it: Tasto veloce utilizzato per il controllo della rete senza fili
ms: Kekunci panas digunakan untuk kawalan tanpa wayar
nl: Sneltoets voor controle van het draadloos netwerk
pt_br: Tecla de acesso rápido usada para controlar o adaptador da rede sem fio
ru: Сочетание клавиш для управления беспроводной сетью
sv: Genväg för trådlöst nätverk
tr: Kısayol daha önce kablosuz ağ için kullanıldı
uk: Комбінація клавіш для керування бездротовим зв’язком

source: Click here to set the default hotkey
cs: Klikni zde pro nastavení klávesové zkratky
es: Haga click aquí para establecer la tecla caliente por defecto
hu: Kattintson ide az alapértelmezett billentyűkombináció beállításához
it: Clicca qui per impostare il tasto veloce predefinito
ms: Klik disini untuk tetapkan kekunci panas lalai
nl: Klik hier om de standaard sneltoets in te stellen
pt_br: Clique aqui para definir a tecla de acesso rápido padrão
ru: Нажмите сюда, для установки сочетания клавиш по-умолчанию
sv: Klicka här för att ställa in standardtangenten
tr: Kısayolları varsayılan değerlere döndürmek için tıklayın
uk: Натисніть тут, щоб встановити типову комбінацію клавіш

source: Enable hotkeys
cs: Zapnout klávesové zkratky
es: Habilitar atajos de teclado
hu: Billentyűkombinációk engedélyezése
it: Abilita i tasti veloci
ms: Benarkan kekunci panas
nl: Sneltoetsen inschakelen
pt_br: Ativar teclas de acesso rápido
ru: Включить сочетания клавиш
sv: Aktivera tangentbordsgenvägar
tr: Kısayolları etkinleştir
uk: Увімкнути комбінації клавіш

source: Enable this option to use hotkeys
cs: Povol tuto možnost
es: Habilitar esta opción para usar los atajos de teclado
hu: Engedélyezze ezt a beállítást billentyűkombinációk használatához
it: Attiva questa opzione per utilizzare i tasti veloci
ms: Benarkan pilihan ini untuk kekunci panas
nl: Schakel deze optie in om sneltoetsen te gebruiken
pt_br: Ative esta opção para utilizar teclas de acesso rápido
ru: Включить эту опцию для использования сочетаний клавиш
sv: Aktivera alternativet för att använda tangentbordsgenvägar
tr: Kısayolları kullanabilmek için bu ayarı etkinleştirin
uk: Увімкнути цей параметр, щоб використовувати комбінації клавіш

source: Session service
cs: Služba sezení
es: Servicio de sesión
it: Servizio di sessione
ms: Perkhidmatan sesi
nl: Sessiedienst
pt_br: Serviço de sessão
ru: Служба сессии
sv: Sessionstjänst
tr: Oturum hizmeti
uk: Служба сеансу
