Repository: voria/samsung-tools
Catalog: po/*.po
Languages: cs, es, hu, it, ms, nl, pt_br, ru, sv, tr, uk

source: <b>Initial status for devices</b>
cs: <b>Základní stav pro zařízení</b>
es: <b>Estado inicial de los dispositivos</b>
hu: <b>Az eszközök indulási állapota</b>
it: <b>Stato iniziale dei dispositivi</b>
ms: <b>Status awal peranti</b>
nl: <b>Oospronkelijke status voor apparaten</b>
pt_br: b>Estado inicial para dispositivos</b>
ru: Исходные состояния устройств
sv: <b>Initial status för enheter</b>
tr: <b>Aygıtların başlangıç durumları</b>
uk: <b>Початковий стан пристроїв</b>

source: The initial status at boot for Bluetooth
cs: Základní stav bluetooth po nabootování
es: El estado inicial al encender el equipo para bluetooth
hu: Bluetooth rendszerindításkori állapota
it: Lo stato iniziale del Bluetooth all'avvio
ms: Status awal semasa but untuk Bluetooth
nl: De initiele status van Bluetooth bij opstarten
pt_br: O estado inicial do Bluetooth no momento da inicialização
ru: Исходное состояние Bluetooth при загрузке
sv: Status vid start för bluetooth
tr: Bilgisayar başlatıldığında Bluetooth durumu
uk: Початковий стан Bluetooth під час завантаження

source: Click here to set the default value
cs: Klikni zde pro nastavení základní hodnoty
es: Haga click aquí para seleccionar el valor por defecto
hu: Kattintson ide az alapértelmezett érték beállításához
it: Clicca qui per impostare il valore predefinito
ms: Klik disini untuk tetapkan nilai lalai
nl: Klik hier om de standaard waarde in te stellen
pt_br: Clique aqui para definir o valor padrão
ru: Нажмите сюда, для установки значения по-умолчанию
sv: Klicka här för att använda standardinställningarna
tr: Varsayılan değere dönmek için tıklayın
uk: Натисніть тут, щоб встановити типове значення

source: The initial status at boot for webcam
cs: Základní stav webkamery po nabootování
es: El estado inicial al encender el equipo para la cámara web
hu: Webkamera rendszerindításkori állapota
it: Lo stato iniziale della webcam all'avvio
ms: Status awal semasa but untuk kamera sesawang
nl: De initiele status van de webcam bij opstarten
pt_br: O estado inicial da webcam no momento da inicialização
ru: Исходное состояние Веб-камеры при загрузке
sv: Status vid start för webbkamera
tr: Bilgisayar başlatıldığındaki web kamerası durumu
uk: Початковий стан веб-камери під час завантаження

source: The initial status at boot for wireless
cs: Základní stav bezdrátové sítě po nabootování
es: El estado inicial al encender el equipo para las redes inalámbricas
hu: Vezeték nélküli hálózat rendszerindításkori állapota
it: Lo stato iniziale della rete senza fili all'avvio
ms: Status awal semasa but untuk tanpa wayar
nl: De initiele status van het draadloos netwerk bij opstarten
pt_br: O estado inicial do adaptador da rede sem fio no momento da inicialização
ru: Исходное состояние беспроводной сети при загрузке
sv: Status för det trådlösa nätverket vid start
tr: Bilgisayar başlatıldığındaki kablosuz durumu
uk: Початковий стан бездротового зв’язку під час завантаження

source: The initial status at boot for CPU fan
cs: Základní stav větráčku CPU po nabootování
es: El estado inicial del ventilador de la CPU al encender el equipo
hu: CPU-hűtés rendszerindításkori állapota
it: Lo stato iniziale della ventola della CPU all'avvio
ms: Status awal semasa but untuk kipas CPU
nl: De initiele status van de CPU ventilator bij opstarten
pt_br: O estado inicial da ventoinha da CPU no momento da inicialização
ru: Исходное состояние охлаждения CPU при загрузке
sv: Status vid start för CPU-fläkt
tr: Bilgisayar başlatıldığındaki işlemci fanı durumu
uk: Початковий стан охолодження ЦП під час завантаження

source: System service
cs: Systémová služba
es: Servicio de sistema
it: Servizio di sistema
ms: Perkhidmatan sistem
nl: Systeemdienst
pt_br: Serviço de sistema
ru: Системная служба
sv: Systemtjänst
tr: Sistem hizmeti
uk: Системна служба

source: Kernel parameters...
cs: Parametry jádra...
es: Parámetros del Kernel...
it: Parametri del kernel...
ms: Parameter kernel...
pt_br: Parâmetros do Kernel...
tr: Çekirdek parametreleri...

source: Configure kernel parameters
cs: Nastavení parametrů jádra
es: Configura los parámetros del núcleo (kernel)
hu: Kernel-paraméterek beállítása
it: Configura i parametri del kernel
ms: Konfigur parameter kernel
nl: Configureer kernel parameters
pt_br: Configurar os parâmetros do kernel
ru: Настройка параметров ядра
sv: Ställ in kernelparametrar
tr: Kernel parametrelerini düzenle
uk: Налаштування параметрів ядра

source: CPU undervolting...
cs: Snižování napětí CPU...
it: Undervolt della CPU...
ms: CPU kekurangan voltan...
pt_br: CPU com voltagem reduzida...
tr: Düşük gerilimde işlemci...

source: Undervolt the CPU in order to save energy
cs: Snížit napětí CPU pro šetření energie
es: Disminuye en el voltaje en la CPU para ahorrar energía.
hu: CPU-feszültség csökkentése energiamegtakarításhoz
it: Imposta l'undervolt della CPU per risparmiare energia
ms: Kurangkan voltan CPU untuk menjimatkan tenaga
nl: Spanning over de CPU verlagen om energie te besparen
pt_br: Diminuir a voltagem da CPU para economizar energia
ru: Понижение напряжения процессора (CPU) для лучшего энергосбережения
sv: Undervolta processorn för att spara energi
tr: Enerji kazancı için işlemcinin gerilimini düşür
uk: Зниження напруги живлення ЦП для збереження енергії

source: Power management...
cs: Správa napájení
es: Gestión de energia...
it: Gestione energetica...
ms: Pengurusan kuasa...
pt_br: Gerenciamento de Energia
tr: Güç yönetimi...

source: Configure power management
cs: Nastavení správy napájení
it: Configura la gestione energetica
ms: Konfigur pengurusan kuasa
pt_br: Configurar o gerenciamento de energia
tr: Güç yönetimini yapılandır

source: Advanced power management
cs: Pokročilá správa napájení
es: Administración avanzada de la potencia
hu: Összetett energiagazdálkodás
it: Gestione energetica avanzata
ms: Pengurusan kuasa lanjutan
nl: Geavanceerd energiebeheer
pt_br: Gerenciamento avançado de energia
ru: Расширенное управление питанием
sv: Avancerad energisparhantering
tr: Gelişmiş güç yönetimi
uk: Додаткове керування живленням

source: This option controls how aggressively the kernel swaps memory pages. Higher values increase agressiveness, lower values descrease aggressiveness. In other words, the higher is the value, the more the system will swap, with bad results on power consumption and disk performance. Set a low value if you usually have plenty of unused RAM. The default value is 60.
cs: Toto nastavení ovládá, jak agresivně jádro odkládá stránky paměti na pevný disk. Vyšší hodnoty zvyšují agresivitu, nižší ji zase snižují. Jinak řečeno, vyšší hodnota určuje, že systém bude odkládat více, se špatným vlivem na spotřebu a výkon disku. Nastav nižší hodnotu, pokud máš většinou hodně nepoužívané RAM. Základní hodnota je 60.
es: Esta opción controla cómo de agresivo ha de ser el núcleo (kernel) al intercambiar páginas de memoria. Valores altos incrementa esta agresividad mientras que valores bajos la decrementan. En otras palabras, cuanto mayor sea el valor mas intercambios hará el sistema, con malos resultados en el consumo de potencia y el rendimiento del disco. Use un valor bajo si normalmente dispone de mucha memoria RAM sin uso. El valor por defecto es 60.
hu: Ez a beállítás szabályozza, mennyire agresszívan cserél memóriaoldalakat a kernel. Magasabb érték növeli az agresszívitást, alacsonyabb — csökkenti. Más szóval, minél magasabb az érték, annál többet cserél a rendszer, ami rossz hatással van energiafogyasztásra és lemezkapacitásra. Állítcson be alacsonyabb értéket, ha általában sok RAM marad kihasználatlanul. Az alapértelmezet érték — 60.
it: Questa opzione controlla quanto aggressivamente il kernel esegue lo swap delle pagine di memoria. Valori alti aumentano l'aggressività, valori bassi diminuiscono l'aggressività. In altre parole, più alto è il valore, più il sistema utlizza lo swap, con risultati negativi sul consumo energetico e sulle performance del disco. Imposta un valore basso se di solito una parte abbondante della RAM non è utilizzata. Il valore di default è 60.
ms: Pilihan ini mengawal keagresifan halaman ingatan silih kernel. Nilai yang lebih tinggi meningkatkan keagresifan, dan sebaliknya. Pendek kata, semakin tinggi nilai, lebih banyak sistem akan disilihkan, berserta keputusan tidak elok pada penggunaan tenaga dan prestasi cakera. Tetapkan pada nilai rendah jika anda mempunyai banyak RAM yang tidak digunakan, Nilai lalai adalah 60.
nl: Swappiness controleert hoe sterk de kernel geheugenpagina's wisselt. Hogere waarden verhogen de swapping, lagere waarden verlagen de swapping. Met andere woorden, hoe hoger de waarde is, hoe meer het systeem zal swappen met slechte resultaten op het vlak van energieprestatie en schijfperformantie. Stel een lage waarde in wanneer je gewoonlijk veel ongebruikte RAM hebt. De standaard waarde is 60.
pt_br: Esta opção controla o quão agressivamente o kernel permuta páginas de memória. Valores maiores aumentam a agressividade, valores menores diminuem a agressividade. Em outras palavras: quanto maior o valor, mais o sistema permutará memória, oferecendo resultados ruins no que se refere ao consumo de energia e à performance do disco. Defina um valor baixo se você geralmente tem muita memória RAM não utilizada. O valor padrão é 60.
ru: Эта опция управляет тем, как агрессивно ядро свопит память. Высокие значения увеличивают агрессивность, низкие значения уменьшают агрессивность. Другими словами, чем выше значение, тем больше система будет свопить, ухудшая производительность диска и увеличивая потребление энергии. Используйте низкие значения, если у вас много неиспользованной оперативной памяти. По умолчанию значение равно 60.
sv: Det här alternativet kontrollerar hur aggressivt kernelen byter minnessidor. Ju högre värde, desto mer aggressivt. Ju lägre värde, desto mindre aggressivt. Med andra ord, ju högre värde, desto mer kommer systemet byta, med hög energianvändning och disk-prestanda. Ställ in ett lågt värde om du oftast har mycket oanvänt RAM-minne. Standardvärdet är 60.
tr: Bu seçenek çekirdeğin bellek sayfalarını nasıl kadar şiddetle takas edeceğini kontrol eder. Daha yüksek değerler şiddeti arttırırken, düşük değerler azaltır. Diğer bir deyişle, değer ne kadar yüksekse sistemdeki takas sayısı o kadar fazla olacak ve güç tüketimi ile disk başarımında kötü sonuçlara yol açacaktır. Eğer kullanılmayan RAM miktarınız fazla ise, değeri düşürün. Varsayılan değer 60'tır.
uk: Цей параметр керує тим, наскільки агресивно ядро використовує swap. Вище значення збільшує агресивність, менше — зменшує. Іншими словами, чим вище значення, тим більше система використовуватиме swap, збільшуючи енергоспоживання та погіршуючи продуктивність твердого диска. Встановлюйте низьке значення, якщо ви маєте велику кількість невикористаної пам’яті. Типове значення дорівнює 60.

source: Swap control:
cs: Ovládání odkládacího prostoru(swapu)
es: Control del intercambio (swap):
hu: Swap szabályozás:
it: Controllo dello swap:
ms: Kawalan silih:
nl: Swap controle:
pt_br: Controle de swap:
ru: Управление Swap:
sv: Swap-kontroll
tr: Takas denetimi:
uk: Керування Swap:

source: Swappiness controls how aggressively the kernel swaps memory pages. Higher values increase agressiveness, lower values descrease aggressiveness. In other words, the higher is the value, the more the system will swap, with bad results on power consumption and disk performance. Set a low value if you usually have plenty of unused RAM. The default value is 60.
cs: Nastavení "swappiness" ovládá, jak agresivně jádro odkládá stránky paměti na pevný disk. Vyšší hodnoty zvyšují agresivitu, nižší ji zase snižují. Jinak řečeno, vyšší hodnota určuje, že systém bude odkládat více, se špatným vlivem na spotřebu a výkon disku. Nastav nižší hodnotu, pokud máš většinou hodně nepoužívané RAM. Základní hodnota je 60.
es: El grado de intercambio controla como de agresivo debe ser el kernel al intercambiar páginas de memoria. Valores altos incrementarán esta agresividad mientras que valores bajos la decrementarán. En otras palabras, cuanto mayor sea el valor mas intercambios hará el sistema con malos resultados sobre consumo de potencia y rendimiento del disco. Use un valor bajo si normalmente tiene mucha memoria RAM sin usar. El valor por defecto es 60.
hu: Swappiness szabályozza, mennyire agresszívan cserél memóriaoldalakat a kernel. Magasabb érték növeli az agresszívitást, alacsonyabb — csökkenti. Más szóval, minél magasabb az érték, annál többet cserél a rendszer, ami rossz hatással van energiafogyasztásra és lemezkapacitásra. Állítcson be alacsonyabb értéket, ha általában sok RAM marad kihasználatlanul. Az alapértelmezet érték — 60.
it: Lo swappiness controlla quanto aggressivamente il kernel esegue lo swap delle pagine di memoria. Valori alti aumentano l'aggressività, valori bassi diminuiscono l'aggressività. In altre parole, più alto è il valore, più il sistema utlizza lo swap, con risultati negativi sul consumo energetico e sulle performance del disco. Imposta un valore basso se di solito una parte abbondante della RAM non è utilizzata. Il valore di default è 60.
ms: Kesilihan mengawal berapakah keagresifan halaman ingatan silih kernel. Nilai yang lebih tinggi meningkatkan keagresifan, dan sebaliknya. Pendek kata, semakin tinggi nilai, lebih banyak sistem akan disilihkan, berserta keputusan tidak elok pada penggunaan tenaga dan prestasi cakera. Tetapkan pada nilai rendah jika anda mempunyai banyak RAM yang tidak digunakan, Nilai lalai adalah 60.
nl: Swappiness controleert hoe sterk de kernel geheugenpagina's wisselt. Hogere waarden verhogen de swapping, lagere waarden verlagen de swapping. Met andere woorden, hoe hoger de waarde is, hoe meer het systeem zal swappen met slechte resultaten op het vlak van energieprestatie en schijfperformantie. Stel een lage waarde in wanneer je gewoonlijk veel ongebruikte RAM hebt. De standaard waarde is 60.
pt_br: A paginação controla o quão agressivamente o kernel permuta páginas de memória. Valores maiores aumentam a agressividade, valores menores diminuem a agressividade. Em outras palavras: quanto maior o valor, mais o sistema permutará memória, oferecendo resultados ruins no que se refere ao consumo de energia e à performance do disco. Defina um valor baixo se você geralmente tem muita memória RAM não utilizada. O valor padrão é 60.
ru: Эта опция управляет тем, как агрессивно ядро свопит память. Высокие значения увеличивают агрессивность, низкие значения уменьшают агрессивность. Другими словами, чем выше значение, тем больше система будет свопить, ухудшая производительность диска и увеличивая потребление энергии. Используйте низкие значения, если у вас много неиспользованной оперативной памяти. По умолчанию значение равно 60.
sv: Swap-kontrollen kontrollerar hur aggressivt kernelen byter minnessidor. Ju högre värde, desto mer aggressivt. Ju lägre värde, desto mindre aggressivt. Med andra ord, ju högre värde, desto mer kommer systemet byta, med hög energianvändning och disk-prestanda. Ställ in ett lågt värde om du oftast har mycket oanvänt RAM-minne. Standardvärdet är 60.
tr: Takas denetimi çekirdeğin bellek sayfalarını nasıl kadar şiddetle takas edeceğini kontrol eder. Daha yüksek değerler şiddeti arttırırken, düşük değerler azaltır. Diğer bir deyişle, değer ne kadar yüksekse sistemdeki takas sayısı o kadar fazla olacak ve güç tüketimi ile disk başarımında kötü sonuçlara yol açacaktır. Eğer kullanılmayan RAM miktarınız fazla ise, değeri düşürün. Varsayılan değer 60'tır.
uk: «Swappiness» визначає, наскільки агресивно ядро використовує swap. Вище значення збільшує агресивність, менше — зменшує. Іншими словами, чим вище значення, тим більше система використовуватиме swap, збільшуючи енергоспоживання та погіршуючи продуктивність твердого диска. Встановлюйте низьке значення, якщо ви маєте велику кількість невикористаної пам’яті. Типове значення дорівнює 60.

source: CPU undervolting
cs: Snižování napětí CPU
es: Disminución en el voltaje de la CPU
hu: CPU-feszültség csökkentése
it: Undervolt della CPU
ms: CPU kekurangan voltan
nl: Verlaagde spanning CPU
pt_br: Redução da voltagem da CPU
ru: Понижение питания процессора (CPU)
sv: CPU-undervoltning
tr: İşlemci düşük gerilim uygulaması
uk: Зниження напруги живлення ЦП

source: <b>Frequencies</b>
cs: Frekvence
es: <b>Frecuencias</b>
hu: <b>Frekvenciák</b>
it: <b>Frequenze</b>
ms: <b>Frekuensi</b>
nl: <b>Frequenties</b>
pt_br: <b>Frequências</b>
ru: <b>Частоты</b>
sv: <b>Frekvenser</b>
tr: <b>Frekans</b>
uk: <b>Частоти</b>

source: <b>Default VIDs</b>
cs: <b>Základní nastavení VID</b>
es: <b>VIDs por defecto</b>
hu: <b>Alapértelmezett CPU-feszültségi értékek (VID)</b>
it: <b>VID di default</b>
ms: <b>VID Lalai</b>
nl: <b>Standaard VIDs</b>
pt_br: <b>VIDs parão</b>
ru: <b>VID по умолчанию</b>
sv: <b>Standard VIDs</b>
tr: <b>Varsayılan VID'ler</b>
uk: <b>Типові VID</b>

source: <b>New VIDs</b>
cs: <b>Nové nastavení VID</b>
es: <b>Nuevos VIDs</b>
hu: <b>Új CPU-feszültségi értékek</b>
it: <b>Nuovi VID</b>
ms: <b>VID Baru</b>
nl: <b>Nieuwe VIDs</b>
pt_br: <b>VIDs novos</b>
ru: <b>Новые VID</b>
sv: <b>Nya VIDs</b>
tr: <b>Yeni VID'ler</b>
uk: <b>Нові VID</b>

source: Note: the new VIDs will be applied when this window will be closed.
cs: Poznámka: nové nastavení VID bude aplikováno po zavření tohoto okna.
es: Nota: Los nuevos VIDs serán aplicados cuando esta ventana se cierre.
hu: Megjegyzés: az új CPU-feszültségi értékek ezen ablak bezárásával lépnek életbe.
it: Nota: i nuovi VID saranno applicati quando questa finestra verrà chiusa
ms: Perhatian: VID baru akan dilaksanakan bila tetingkap ini ditutup.
nl: Opmerking: de nieuwe VIDs worden toegepast na sluiten van dit venster
pt_br: Observação: os novos VIDs serão aplicados quando esta janela for fechada.
ru: Примечание: новые VID будут применены после закрытия этого окна.
sv: Notera: De nya VIDsen kommer börja användas när det här fönstret stängs.
tr: Not: Yeni VID'ler bu pencere kapatıldıktan sonra uygulanacaktır.
uk: Заувага: нові Vid будуть застосовані, коли це вікно закриється.

source: Set the new VIDs automatically at boot
cs: Aplikovat automaticky nové nastavení VID po nabootování
es: Ajusta los automaticamente los nuevos VIDs al inicio
hu: Az új CPU-feszültségi értékek automatikus beállítása rendszerbetöltéskor
it: Imposta i nuovi VID automaticamente all'avvio
ms: Tetapkan VID baru secara automatik bila but
nl: Stel de nieuwe VIDs automatisch in bij opstarten
pt_br: Definir automaticametne os novos VIDs no momento da inicialização
ru: Установить новые VID автоматически при загрузке
sv: Ställ in de nya VIDsen automatiskt vid start.
tr: Yeni VID'leri bilgisayar başlarken otomatik ayarla
uk: Встановлювати нові VID автоматично під час завантаження

source: Enable this option only if the new VIDs are tested and safe, otherwise the machine might be no more bootable!
cs: Povol tuto možnost jen v případě, že máš nové nastavení VID otestované a je bezpečné, jinak se může stát, že tvůj stroj nebude moci nabootvat!
es: Habilite esta opción solo si los nuevos VIDs han sido probados y son seguros, de otro modo puede que la máquina ¡no sea reiniciable!
hu: Akkor engedélyezze ezt a beállítást, ha tesztelte az új VIDs-t és az biztonságos, ellenkező esetben előfordulhat, hogy a gép nem boot-ol be többé!
it: Abilita questa opzione solo se i nuovi VID sono testati e sicuri, altrimenti la macchina potrebbe non essere più avviabile!
ms: Benarkan pilihan ini jika VID baru diuji dan selamat, jika tidak mesin mungkin tidak boleh dibut!
nl: Schakel deze optie enkel in wanneer de nieuwe VIDs getest en veilig zijn, zoniet is de computer mogelijk niet meer op te starten!
pt_br: Ative esta opção apenas se os novos VIDs estão testados e seguros, do contrário, a máquina pode não mais inicializar!
ru: Включайте эту опцию только если новые VID протестированы и безопасны, иначе компьютер может перестать загружаться!
sv: Aktivera detta alternativ endast om de nya VIDsen är testade och säkra, annars riskerar du att inte kunna starta datorn mer!
tr: Bu seçeneği sadece yeni VID'ler test edildi ve güvenli ise etkinleştirin. Aksi takdirde makineniz açılamaz olabilir!
uk: Вмикайте цей параметр лише, якщо нові Vid протестовані та безпечні, в іншому випадку комп’ютер може більше не завантажуватися!

source: Devices power management
cs: Správa napájení zařízení
es: Dispositivos de administración de energía
it: Gestione energetica dei dispositivi
ms: Pengurusan kuasa peranti
pt_br: Dispositivos de gerenciamento de energia
tr: Güç yönetimi aygıtları

source: When enabled, all the devices will automatically enter power save mode when needed.
cs: Když je to povoleno, všechna zařízení automaticky vstoupí do režimu šetření energie, když to bude potřeba.
it: Se abilitato, tutti i dispositivi entreranno automaticamente in modalità gestione energetica quando necessario.
ms: Bila dibenarkan, semua peranti akan berada dalam mod jimat kuasa secara automatik bila diperlukan.
pt_br: Quando ativado, todos os dispositivos entrarão automaticamente em modo de economia de energia quando necessário.
tr: Etkinleştirildiğinde, gerekli olduğu anda tüm aygıtlar otomatik olarak güç tasarrufu kipine girecektir.

source: USB autosuspend
cs: Automatické suspendování USB
it: Autosospensione USB
ms: Tangguh-sendiri USB
tr: USB otomatik durdur

source: When enabled, the autosuspend feature for all the USB devices will be enabled.
cs: Když je to povoleno, automatické suspendování USB bude povoleno pro všechna zařízení USB.
es: Cuando este activado, la función de autosuspensión para todos los dispositivos USB sera activado.
it: Se abilitato, la funzionalità di autosospensione di tutti i dispositivi USB sarà abilitata.
ms: Bila dibenarkan, fitur tangguh-sendiri untuk semua peranti USB akan dibenarkan.
pt_br: Quando ativado, a característica de autosuspender para todos os dispositivos USB serpa ativada.
tr: Etkinleştirildiğinde, tüm USB aygıtları için otomatik durdur özelliği etkinleştirilecektir.

source: VM writeback time
cs: Čas zpětného zápisu VM
it: Tempo di scrittura VM
ms: Masa tulis-balik VM
tr: VM geri yazım zamanı

source: When enabled, the kernel VM writeback time will be increased, resulting in less HD access and more energy saving.
cs: Když je to povoleno, dojde ke zvýšení času zpětného zápisu, což vyústí v menší počet přístupů na pevný disk a větší úsporu energie.
it: Se abilitato, il tempo di scrittura VM del kernel sarà incrementato, risultando in minore accesso al disco e maggiore risparmio energetico.
ms: Bila dibenarkan, masa tulis-balik VM akan ditingkatkan, menyebabkan capaian HD berkurangan dan lebih menjimatkan tenaga.
tr: Etkinleştirildiğinde, çekirdek VM geri yazma zamanı arttırılacak ve daha az Sabit Disk erişimi kullanılarak, enerji tasarrufu sağlanacak.

source: Start the session service
cs: Spustit službu sezení
es: Inicia el servicio de sesión
hu: Session service indítása
it: Avvia il servizio di sessione
ms: Mulakan perkhidmatan sisi
nl: Start de sessiedienst
pt_br: Iniciar a sessão de serviço
ru: Запустить службу сессий
sv: Starta sessionstjänsten
tr: Oturum hizmetini başlat
uk: Запустити службу сеансу

source: Fan mode: Speed
hu: Hűtésmód: Sebesség
nl: Ventilator mode: Snel
pt_br: Modo da ventoinha: Velocidade
ru: Режим охлаждения: Разгон
sv: Fläktläge: prestanda
uk: Режим охолодження: Швидкісний

source: Samsung Tools - Command Line Utility
hu: Samsung Tools - parancssori segédprogram
nl: Samsung Gereedschap - Opdrachtregel hulpprogramma
pt_br: Ferramentas Samsung - Utilitário da linha de comando
ru: Samsung Tools - Утилита командной строки
sv: Samsung Tools - kommandoradsverktyget
uk: Інструменти Samsung - Утиліта командного рядка

source: Speed
hu: Sebesség
nl: Snelheid
pt_br: Velocidade
ru: Разгон
sv: Hastighet
uk: Швидкісний

source: CPU Fan
nl: CPU ventilator
ru: Охлаждение просессора (CPU)
sv: CPU-fläkt
